Repository: gereons/netdeck-cards
Catalog: NRDB/*.lproj/Localizable.strings
Languages: es

source: never
es: Nunca

source: All
es: Todos

source: Any
es: Cualquiera

source: Both
es: Ambos

source: card
es: carta

source: Card
es: Carta

source: cards
es: cartas

source: Cards
es: Cartas

source: credit
es: crédito

source: credits
es: créditos

source: Influence
es: Influencia

source: Agenda Points
es: Puntos de Plan

source: Strength
es: Fuerza

source: Cost
es: Coste

source: Cancel
es: Cancelar

source: Edit
es: Editar

source: Done
es: Hecho

source: Remove
es: Eliminar

source: Delete
es: Borrar

source: Yes
es: Sí

source: Decks
es: Mazos

source: New Runner Deck
es: Nuevo Mazo de Runner

source: New Corp Deck
es: Nuevo Mazo de Corporación

source: Load Runner Deck
es: Cargar Mazo de Runner

source: Load Corp Deck
es: Cargar Mazo de Corporación

source: Import Decks
es: Importar mazos

source: Settings
es: Ajustes

source: About
es: Información

source: About Net Deck %@
es: Acerca de Net Deck %@

source: Feedback
es: Sugerencias

source: We'd love to know how we can make Net Deck even better - and would really appreciate if you left a review on the App Store.
es: Nos encantaría saber cómo podemos mejorar Net Deck; igualmente apreciamos tus opiniones en la AppStore.

source: Write a Review
es: Escribir una crítica

source: Contact Developers
es: Enviar un correo al desarrollador

source: Save
es: Guardar

source: Saving...
es: Guardando...

source: Duplicate
es: Duplicar

source: Rename
es: Renombrar

source: Duplicate this deck?
es: ¿Duplicar este mazo?

source: Yes, switch to copy
es: Sí, y pasar a la copia

source: Yes, but stay here
es: Sí, pero permanecer aquí

source: Identity
es: Identidad

source: Enter Name
es: Introducir Nombre

source: Deck Name
es: Nombre del Mazo

source: Dropbox: Plain Text
es: Dropbox: Texto Simple

source: Clipboard: Plain Text
es: Clipboard: Texto Simple

source: Connect to your Dropbox account first.
es: Primero conecta con tu cuenta Dropbox

source: Deck needs to have an Identity.
es: El mazo necesita tener una Identidad.

source: Deck needs cards.
es: El mazo necesita cartas

source: Cards up to %@
es: Cartas hasta %@

source: Copy of %@
es: Copia de %@

source: No Identity
es: Sin Identidad

source: AP must be %d or %d
es: Los PP deben ser %d o %d

source: Too many pet projects
es: Demasiadas Proyecto Favorito

source: Too many entanglements
es: Demasiadas Maraña Filótica

source: Too many Utopia Shards
es: Demasiadas Esquirla de Utopía

source: Too many Utopia Fragments
es: Demasiadas Fragmento de Utopía

source: Too many Hades Shards
es: Demasiadas Esquirla de Hades

source: Too many Hades Fragments
es: Demasiadas Fragmento de Hades

source: Too many Eden Fragments
es: Demasiadas Fragmento de Edén

source: Too many Eden Shards
es: Demasiadas Esquirla de Edén

source: Cannot include Jinteki
es: No puedes incluir cartas Jinteki

source: Cannot use out-of-faction agendas
es: No puedes usar Planes de otra facción

source: Not enough cards
es: No hay cartas suficientes

source: Too much influence used
es: Se ha usado demasiada Influencia

source: Downloading Card Data
es: Descargando datos de las cartas

source: Downloading Images
es: Descargando imágenes

source: Please download card data first
es: Por favor, dercarga los datos de las cartas primero

source: Image %d of %d
es: %d imágenes de %d

source: Unable to download cards at this time. Please try again later.
es: Imposible descargar las cartas en este momento. Por favor, vuelve a intentarlo más tarde.

source: %d of %lu images could not be downloaded.
es: %d de %lu imágenes no han podido descargarse.

source: Clear Cache? You will need to re-download all data from NetrunnerDB.com.
es: ¿Deseas limpiar la caché? Tendrás que volver a descargar todos los datos desde NetrunnerDB.com.

source: An Internet connection is required.
es: Se necesita conexión a Internet.

source: Choose Identity
es: Escoger Identidad

source: Switch Identity
es: Cambiar Identidad

source: Select
es: Escoger

source: Draw Simulator
es: Simulador de robo

source: %ld %@ drawn
es: %ld %@ robadas

source: Clear
es: Limpiar

source: Odds to draw a card: 1×%.1f%% 2×%.1f%% 3×%.1f%%
es: Probabilidades para robar una carta: 1×%.1f%% 2×%.1f%% 3×%.1f%%

source: Draw
es: Robar

source: Analysis
es: Análisis

source: Notes
es: Notas

source: Deck Analysis
es: Análisis del mazo

source: Deck Validity
es: Validez del mazo

source: Deck is valid
es: El mazo es válido

source: Cost Distribution
es: Distribución por coste

source: Strength Distribution
es: Distribución por fuerza

source: Card Type Distribution
es: Distribución por tipo de carta

source: Influence Distribution
es: Distribución por influencia

source: ICE Type Distribution
es: Distribución por tipo de hielos

source: Strength %d %d %@
es: Fuerza %d %d %@

source: %@ · %d Cards · %d Influence
es: %@ · %d Cartas · %d Influencia

source: %d Cards · %d Influence
es: %d Cartas · %d Influencia

source: %d Cards · %d Influence · %d AP
es: %d Cartas · %d Influencia · %d PP

source: Date
es: Fecha

source: Copy to Clipboard
es: Copiar al portapapeles

source: Send via Email
es: Enviar Email

source: Sort
es: Ordenación

source: Side
es: Partido

source: Status
es: Estado

source: Active
es: Activo

source: Testing
es: A prueba

source: Retired
es: Retirado

source: Search for decks, identities or cards
es: Buscar mazos, identidades o cartas

source: Strength: %@
es: Fuerza: %@

source: MU: %@
es: UM: %@

source: Cost: %@
es: Coste: %@

source: AP: %@
es: PP: %@

source: Influence: %@
es: Influencia: %@

source: Type
es: Tipo

source: Subtype
es: Subtipo

source: Faction
es: Facción

source: Search in:
es: Buscar en:

source: Search Cards
es: Buscar Cartas

source: Name
es: Nombre

source: Text
es: Texto

source: Less △
es: Menos △

source: More ▽
es: Más ▽

source: Program
es: Programa

source: Resource
es: Recurso

source: Event
es: Evento

source: Agenda
es: Plan

source: Asset
es: Ventaja

source: ICE
es: Hielo

source: Upgrade
es: Mejora

source: Operation
es: Operación

source: Icebreaker
es: Rompehielos

source: No Card Data
es: No hay datos de cartas

source: To use this app, you must first download card data.
es: Para usar esta aplicación debes primero descargar los datos de las cartas.

source: Not now
es: Ahora no

source: Download
es: Descargar

source: Update cards
es: Actualizar Cartas

source: Card data may be out of date. Download now?
es: Los datos de las cartas no están actualizados. ¿Descargar actualización ahora?

source: Later
es: Más tarde

source: Discard
es: Descartar

source: There are unsaved changes
es: Hay cambios sin guardar

source: Successfully connected to your Dropbox account
es: Conectado con éxito a tu cuenta Dropbox

source: Import Deck
es: Importar Mazo

source: %@ (%d Cards)
es: %@ (%d Cartas)

source: Deck imported
es: Mazo importado

source: Detected a deck list in your clipboard. Import this deck?
es: Se ha detectado un mazo en el portapapeles. ¿Deseas importar este mazo?

source: Detected a NetrunnerDB.com deck list URL in your clipboard. Download and import this deck?
es: Se ha detectado la URL de un mazo de NetrunnerDB.com en el portapapeles. ¿Deseas descargar e importar este mazo?

source: Detected a meteor deck list URL in your clipboard. Download and import this deck?
es: Se ha detectado la URL de un mazo meteor en el portapapeles. ¿Deseas descargar e importar este mazo?

source: No Decks found
es: No se ha encontrado ningún mazo

source: Copy Decks in OCTGN Format (.o8d) into the Apps/Net Deck folder of your Dropbox to import them into the App.
es: Copiar mazos con formato OCTGN (.o8d) en la carpeta Apps/Net Deck de tu Dropbox para importarlos a esta aplicación.

source: Loading decks from Dropbox
es: Descargando mazos desde Dropbox

source: %@ exported
es: %@ exportado

source: Error exporting %@
es: Error al exportar %@

source: OCTGN Deck
es: Mazo OCTGN

source: Plain Text Deck
es: Mazo en texto simple

source: Markdown Deck
es: Mazo Markdown

source: BBCode Deck
es: Mazo BBCode

source: Print
es: Imprimir

source: As Email
es: Por Email

source: Core / Deluxe
es: Básico / Deluxe

source: Import from Dropbox
es: Importar desde Dropbox

source: Import from NetrunnerDB.com
es: Importar desde NetrunnerDB.com

source: This deck is not (yet) linked to a deck on NetrunnerDB.com
es: Este mazo no está (todavía) enlazado a un mazo de NetrunnerDB.com

source: This deck is linked to deck %@ on NetrunnerDB.com
es: Este mazo está enlazado al mazo %@ de NetrunnerDB.com

source: Unlink
es: Desenlazar

source: Saving Deck...
es: Guardando mazo...

source: Loading Decks...
es: Cargando mazos...

source: Publishing Deck...
es: Publicando mazo...

source: Exporting Decks...
es: Exportando mazos...

source: A local copy of this deck already exists.
es: Ya existe una copia local de este mazo.

source: Overwrite
es: Sobrescribir

source: Import as new
es: Importar como nuevo

source: Connect to your Dropbox and/or NetrunnerDB.com account first.
es: Conecta primero con tu cuenta Dropbox o NetrunnerDB.com.

source: Open in Safari
es: Abrir en Safari

source: Publish deck
es: Publicar mazo

source: Only valid decks can be published.
es: Sólo se puede publicar mazos válidos.

source: Saving the deck at NetrunnerDB.com failed.
es: Fallo al guardar el mazo en NetrunnerDB.com.

source: Publishing the deck at NetrunnerDB.com failed.
es: Fallo al publicar el mazo en NetrunnerDB.com.

source: Deck published with ID %@
es: Mazo publicado con ID: %@

source: Import All
es: Importar todos

source: Export Decks
es: Exportar mazos

source: Export all currently visible decks
es: Exportar todos los mazos visibles actualmente

source: To Dropbox
es: A Dropbox

source: To NetrunnerDB.com
es: A NetrunnerDB.com

source: Import all decks from Dropbox?
es: ¿Importar todos los mazos desde Dropbox?

source: Import all decks from NetrunnerDB.com? Existing linked decks will be overwritten.
es: ¿Importar todos los mazos desde NetrunnerDB.com? Los mazos enlazados existentes serán sobrescritos.

source: Imported decks
es: Mazos importados

source: Authorization at NetrunnerDB.com failed
es: La autorización de NetrunnerDB.com ha fallado

source: Select to Compare
es: Selecciona para comparar

source: Compare
es: Comparar

source: Compare Decks
es: Comparar mazos

source: Deck Comparison
es: Comparación de mazos

source: Reverse
es: A la inversa

source: Full
es: Todos

source: Diff
es: Diferencias

source: Intersect
es: Coincidencias

source: Both decks must be for the same side.
es: Ambos mazos deben pertenecer al mismo bando.

source: Select two decks to compare them
es: Selecciona dos mazos para compararlos

source: Selected ‘%@’, select one more to compare
es: ‘%@’ seleccionado, elija otro para la comparación

source: Selected ‘%@’ and ‘%@’, tap to compare
es: ‘%@’ y ‘%@’ seleccionados, pulsa para comparar

source: Compare to ...
es: Comparar con ...

source: Browser
es: Buscador

source: Card Browser
es: Buscador de cartas

source: Side:
es: Bando:

source: Unique
es: Única

source: Limited
es: Limitada

source: Alt Art
es: Carta promo

source: Find decks using this card
es: Buscar mazos que usen esta carta

source: New deck with this card
es: Nuevo mazo con esta carta

source: Faction/A-Z
es: Facción/A-Z

source: Trash: %@
es: Destrucción: %@

source: %lu matching card
es: %lu carta coincidente

source: %lu matching cards
es: %lu cartas coincidentes

source: Editing History
es: Editar Historia

source: Revert
es: Revertir

source: History
es: Historia

source: Initial Version
es: Versión inicial
