Repository: gereons/netdeck-cards
Catalog: NetDeck/*.lproj/Localizable.strings
Languages: de, fr, ja

source: never
de: nie
fr: jamais
ja: 不可

source: All
de: Alle
fr: Tous
ja: すべて

source: Any
de: Alle
fr: Tous
ja: 任意

source: Both
de: Beide
fr: Deux
ja: 両方

source: card
de: Karte
fr: carte
ja: カード

source: Card
de: Karte
fr: Carte
ja: カード

source: cards
de: Karten
fr: cartes
ja: カード

source: Cards
de: Karten
fr: Cartes
ja: カード

source: credit
fr: crédit
ja: クレジット

source: credits
fr: crédits
ja: クレジット

source: Influence
de: Einfluss
ja: 影響値

source: Inf
de: Einfl.
ja: 影

source: Agenda Points
de: Agendapunkte
fr: Points de projets
ja: 計画ポイント

source: Strength
de: Stärke
fr: Force
ja: 強度

source: Cost
de: Kosten
fr: Coût
ja: コスト

source: Cancel
de: Abbrechen
fr: Annuler
ja: キャンセル

source: Stop
de: Stopp
ja: 停止

source: Edit
de: Bearbeiten
fr: Modifier
ja: 編集

source: Done
de: Fertig
fr: Terminé
ja: 完了

source: Remove
de: Entfernen
fr: Enlever
ja: 消去

source: Delete
de: Löschen
fr: Supprimer
ja: 削除

source: No
de: Nein
fr: Non
ja: いいえ

source: Yes
de: Ja
fr: Oui
ja: はい

source: Runner
ja: ランナー

source: Corp
de: Kon
fr: Corpo
ja: コーポ

source: Deck
ja: デッキ

source: Decks
ja: デッキ

source: Password
de: Passwort
ja: パスワード

source: Weyland
ja: ウェイランド

source: New Deck
ja: 新規デッキ

source: New Runner Deck
de: Neues Runner-Deck
fr: Nouveau deck Runner
ja: 新規ランナーデッキ

source: New Corp Deck
de: Neues Kon-Deck
fr: Nouveau deck Corpo
ja: 新規コーポデッキ

source: Load Runner Deck
de: Runner-Deck laden
fr: Charger un deck Runner
ja: ランナーデッキのロード

source: Load Corp Deck
de: Kon-Deck laden
fr: Charger un deck Corpo
ja: コーポデッキのロード

source: Import Decks
de: Decks importieren
fr: Importer des decks
ja: デッキのインポート

source: Settings
de: Einstellungen
fr: Réglages
ja: 設定

source: About
de: Infos
fr: Infos
ja: 詳細情報

source: No Decks
ja: 何のデッキません

source: Your decks will be shown here
ja: デッキはここに表示されます

source: About Net Deck %@
de: Über Net Deck %@
fr: À propos de Net Deck %@
ja: Net Deck %@ について

source: Feedback
fr: Retour
ja: フィードバック

source: We'd love to know how we can make Net Deck even better - and would really appreciate if you left a review on the App Store.
de: Verbesserungsvorschläge und Ideen sind herzlich willkommen, genauso wie Rezensionen im Appstore.
fr: Suggestions et idées sont les bienvenues, ainsi que des avis positif sur l'AppStore.
ja: Net Deckの性能向上のためのご意見をお待ちしています ― App Storeへのレビューも歓迎いたします。

source: Write a Review
de: Rezension schreiben
fr: Laisser un avis
ja: レビューを書く

source: Contact Developers
de: Mail an Entwickler
fr: Mail au développeur
ja: 開発者に連絡

source: Save
de: Speichern
fr: Sauvegarder
ja: セーブ

source: Saving...
de: Speichern...
fr: Sauvegarde en cours...
ja: セーブ中…

source: Duplicate
de: Duplizieren
fr: Dupliquer
ja: コピー

source: Duplicate Deck
de: Deck duplizieren
fr: Dupliquer deck
ja: デッキのコピー

source: Rename
de: Umbenennen
fr: Renommer
ja: 名前変更

source: Duplicate this deck?
de: Dieses Deck duplizieren?
fr: Dupliquer cette deck?
ja: このデッキをコピーしますか？

source: Copy saved as %@
de: Kopie als %@ gespeichert
fr: Copie enregistré en tant que %@
ja: コピーを%@にセーブしました

source: Yes, switch to copy
de: Ja, zur Kopie wechseln
fr: Oui, modifier en tant que copie
ja: はい、コピーに切り替えます

source: Yes, but stay here
de: Ja, hier bleiben
fr: Oui, mais rester ici
ja: はい、ここにとどまります

source: Identity
de: Identität
fr: Identité
ja: ID

source: Enter Name
de: Namen eingeben
fr: Nommer
ja: 名前を入力

source: Deck Name
fr: Nom du deck
ja: デッキ名

source: Dropbox: Plain Text
de: Dropbox: Reiner Text
fr: Dropbox: format texte
ja: Dropbox：テキスト：

source: Clipboard: Plain Text
de: Clipboard: Reiner Text
fr: Presse Papier : format texte
ja: クリップボード：テキスト：

source: Connect to your Dropbox account first.
de: Dropbox-Verbindung nicht eingerichtet.
fr: Connectez-vous à votre compte Dropbox
ja: 先にDropboxアカウントに接続してください。

source: Deck needs to have an Identity.
de: Das Deck hat keine Identität.
fr: Ce deck a besoin d'une identité.
ja: デッキにはIDが必要です。

source: Deck needs cards.
de: Das Deck hat keine Karten
fr: Ce deck a besoin dd cartes
ja: デッキにはカードが必要です。

source: Cards up to %@
de: Karten bis zu %@
fr: Cartes jusqu'à %@
ja: %@までのカード

source: Copy of %@
de: Kopie von %@
fr: Copie de %@
ja: %@のコピー

source: (Copy)
de: (Kopie)
fr: (Copie)
ja: （コピー）

source: Sort
de: Sortierung
fr: Triage
ja: 並べ替え

source: by Type
de: nach Typ
ja: タイプ順

source: by Faction
de: nach Fraktion
ja: 派閥順

source: by Set/Type
de: nach Set/Typ
ja: セット/タイプ順

source: by Set/Number
de: nach Set/Nummer
ja: セット/番号順

source: No Identity
de: Keine Identität
fr: Aucune identité
ja: ID無し

source: AP must be %d or %d
de: Nur %d oder %d AP erlaubt
fr: Le nombre de points de projet doit être de %d ou de %d
ja: APは%dか%d

source: Card limit exceeded
de: Kartenlimit überschritten
ja: カード上限超過

source: Faction not allowed
de: Fraktion nicht erlaubt
ja: 派閥不可

source: Has out-of-faction agendas
de: Fraktionsfremde Agenden
fr: Ne peut pas utiliser des projets hors faction
ja: 派閥外計画書

source: Has non-virtual resources
de: Nicht-virtuelle Ressourcen
ja: 仮想でないリソース

source: Not enough cards
de: Nicht genug Karten
fr: Pas assez de cartes
ja: カード不足

source: Too much influence used
de: Zuviel Einfluss
fr: Trop d'infuence utilisée
ja: 影響値超過

source: Downloading Card Data
de: Lade Karten-Daten
fr: Téléchargement de données en cours
ja: カードデータのダウンロード中

source: Downloading %ld Images
de: Lade %ld Karten-Bilder
fr: Téléchargement des %ld images en cours
ja: 画像%ldのダウンロード中

source: Downloading Images
de: Lade Karten-Bilder
fr: Téléchargement des images en cours
ja: 画像のダウンロード中

source: Please download card data first
de: Bitte zuerst Karten-Daten laden
fr: Télécharger les données d'abord
ja: カードデータを先にダウンロードしてください

source: No missing card images
de: Alle Karten-Bilder vorhanden
ja: 不足カード画像がありません

source: Image %d of %d
de: Bild %d von %d
fr: Image %d de %d
ja: 画像%d/%d

source: Unable to download cards at this time. Please try again later.
de: Laden aktuell nicht möglich, bitte versuche es später nochmal.
fr: Le téléchargement a échoué. Merci de réessayer ultérieurement.
ja: 現在カードをダウンロードできません。後ほど再度実行してください。

source: %d of %d images could not be downloaded.
ja: %d/%d枚の画像がダウンロードできません。

source: Clear Cache? You will need to re-download all data.
de: Cache löschen? Du musst danach alle Daten neu laden.
ja: キャッシュをクリアしますか？すべてのデータの再ダウンロードが必要です。

source: An Internet connection is required.
de: Internet-Verbindung wird benötigt.
fr: Une connection internet est requise.
ja: ネット接続が必要です。

source: Cards Endpoint URL is not set
de: Cards-URL ist leer
ja: カードの終了ポイントURLがありません。

source: Testing...
de: Test läuft...
ja: テスト中…

source: NetrunnerDB is OK
de: NetrunnerDB ist OK
ja: NetrunnerDB：OK

source: NetrunnerDB is invalid
de: NetrunnerDB ist nicht OK
ja: NetrunnerDB：使用不可

source: NetrunnerDB not tested
de: NetrunnerDB nicht getestet
ja: NetrunnerDB：未テスト

source: Please enter a Server Name
de: Bitte gibt einen Servernamen ein
ja: サーバー名を入力してください

source: Choose Identity
de: Identität wählen
fr: Choisir l'identité
ja: IDを選択

source: Switch Identity
de: Identität ändern
fr: Modifier l'identité
ja: IDを変更

source: Select
de: Auswählen
fr: Choisir
ja: 選択

source: Draw Simulator
de: Zug-Simulator
fr: Simulateur de pioche
ja: ドローシミュレータ

source: %ld %@ drawn
de: %ld %@ gezogen
fr: %ld %@ piochées
ja: %ld %@ ドロー

source: Clear
de: Reset
fr: Annuler
ja: クリア

source: Odds to draw a card: 1×%.2f%% 2×%.2f%% 3×%.2f%%
de: Chance für eine Karte: 1×%.2f%% 2×%.2f%% 3×%.2f%%
fr: Probabilité de tirer une carte : 1×%.2f%% 2×%.2f%% 3×%.2f%%
ja: カード1枚を引く確率：1×%.2f%% 2×%.2f%% 3×%.2f%%

source: Odds for a card: 1×%.1f%% 2×%.1f%% 3×%.1f%%
de: Chance für 1 Karte: 1×%.1f%% 2×%.1f%% 3×%.1f%%
fr: Probabilité de 1 carte : 1×%.1f%% 2×%.1f%% 3×%.1f%%
ja: カード1枚の確率：1×%.1f%% 2×%.1f%% 3×%.1f%%

source: Draw
de: Karten
fr: Cartes
ja: ドロー

source: Analysis
de: Analyse
fr: Analyse
ja: 解析

source: Notes
de: Notizen
fr: Note
ja: メモ

source: Deck Analysis
de: Deck-Analyse
fr: Analyse du deck
ja: デッキ解析

source: Deck Validity
de: Deck OK?
fr: Deck OK ?
ja: 適正デッキ

source: Deck is valid
de: Deck ist OK
fr: Le deck est OK
ja: デッキは適正です

source: Cost Distribution
de: Kosten-Verteilung
fr: Répartition des coûts
ja: コスト配分

source: Strength Distribution
de: Stärke-Verteilung
fr: Répartition de la force
ja: 強度配分

source: Card Type Distribution
de: Typ-Verteilung
fr: Répartition du type de carte
ja: カードタイプ配分

source: Influence Distribution
de: Einfluss-Verteilung
fr: Répartition de l'influence
ja: 影響値配分

source: ICE Type Distribution
de: ICE-Typ-Verteilung
fr: Répartition du type de glace
ja: アイスタイプ配分

source: Strength %@ %d %@
ja: 強度 %@ %d %@

source: %@ · %d Cards · %d Influence
de: %@ · %d Karten · %d Einfluss
fr: %@ · %d Cartes · %d Influence
ja: %@ · %d枚 · 影響値 %d

source: %d Cards · %d Influence
de: %d Karten · %d Einfluss
fr: %d Cartes · %d Influence
ja: %d枚 · 影響値 %d

source: %d Cards · %d Influence · %d AP
de: %d Karten · %d Einfluss · %d AP
fr: %d Cartes · %d Influence · %d PP
ja: %d枚 · 影響値 %d · %d AP

source: Sort by
de: Sortieren nach
ja: 並べ替え

source: Date
de: Datum
ja: 日付

source: Copy to Clipboard
de: Ins Clipboard kopieren
fr: Copie dans le presse papier
ja: クリップボードにコピー

source: Send via Email
de: Als E-Mail senden
fr: Email
ja: メールで送付

source: Side
de: Seite
fr: Partie
ja: サイド

source: Show Side
ja: サイド

source: Status
ja: 状況

source: Show Status
ja: 状況

source: Active
de: Aktiv
ja: アクティブ

source: Testing
de: Test
fr: Evaluation
ja: テスト中

source: Retired
de: Inaktiv
fr: Retiré
ja: 引退

source: Search for decks, identities or cards
de: Suche nach Decks, Identität oder Karten
fr: Recherche pour les decks, les identités ou les cartes
ja: デッキ、ID、カードの検索

source: Filter
ja: フィルター

source: Strength: %@
de: Stärke: %@
fr: Force: %@
ja: 強度：%@

source: Cost: %@
de: Kosten: %@
fr: Coût: %@
ja: コスト：%@

source: Influence: %@
de: Einfluss: %@
ja: 影響値：%@

source: Type
de: Typ
ja: タイプ

source: Subtype
de: Subtyp
fr: Sous type
ja: サブタイプ

source: Faction
de: Fraktion
ja: 派閥

source: Set
fr: Extension
ja: セット

source: Search in:
de: Suche in:
fr: Chercher dans:
ja: 検索：

source: Search Cards
de: Karten suchen
fr: Chercher les cartes
ja: カード検索

source: Name
fr: Nom
ja: 名前

source: Text
fr: Texte
ja: テキスト

source: Less △
de: Weniger △
fr: Moins △
ja: 小さく△

source: More ▽
de: Mehr ▽
fr: Plus ▽
ja: 大きく▽

source: Program
de: Programm
fr: Programme
ja: プログラム

source: Resource
de: Ressource
fr: Ressource
ja: リソース

source: Event
de: Ereignis
fr: Evènement
ja: イベント

source: Hardware
fr: Matériel
ja: ハードウェア

source: Agenda
fr: Projet
ja: 計画書

source: Asset
de: Aktivposten
fr: Avoir
ja: 資財

source: ICE
fr: Glace
ja: アイス

source: Upgrade
fr: Extension
ja: 強化

source: Operation
fr: Opération
ja: 任務

source: Icebreaker
de: Ice-Brecher
fr: Brise glace
ja: アイスブレイカー

source: Sentry
de: Wächter
fr: Sentinelle
ja: セントリー

source: Barrier
de: Barriere
fr: Barrière
ja: バリア

source: Code Gate
de: Code-Zugang
fr: Verrou
ja: コードゲート

source: No Card Data
de: Keine Karten-Daten
fr: Pas de données de cartes
ja: カードデータがありません

source: To use this app, you must first download card data.
de: Um diese App zu benutzen, musst du zuerst Karten-Daten laden.
fr: Pour utiliser cette application, il faut d'abord télécharger les données des cartes.
ja: このアプリは、先にカードデータをダウンロードしてください。

source: Not now
de: Jetzt nicht
fr: Pas maintenant
ja: 後ほど

source: Download
de: Laden
fr: Téléchargement
ja: ダウンロード

source: Net Deck needs to re-download card data from NetrunnerDB.com
ja: Net DeckはNetrunnerDB.comからカードデータを再度ダウンロードする必要があります

source: Update cards
de: Karten-Update
fr: Mise à jour des cartes
ja: カードの更新

source: Card data may be out of date. Download now?
de: Karten-Daten können veraltet sein. Jetzt aktualisieren?
fr: Il se peut que les données des cartes soient périmées. Télécharger maintenant ?
ja: カードデータが更新されています。ダウンロードしますか？

source: Later
de: Später
fr: Pas encore
ja: 後ほど

source: Update available
de: Update verfügbar
ja: 更新可能

source: Version %@ is available on the App Store
de: Version %@ ist im App Store verfügbar
ja: Appストアでバージョン%@が入手できます

source: Update
ja: 更新

source: Discard
de: Verwerfen
fr: Jeter
ja: 破棄

source: There are unsaved changes
de: Es gibt ungesicherte Änderungen
fr: Les modifications n'ont pas été enregistrées
ja: 変更がセーブされていません

source: Successfully connected to your Dropbox account
de: Erfolgreich mit deiner Dropbox verbunden
fr: Connection à votre compte Dropbox réussie !
ja: Dropboxアカウントに接続しました

source: Import Deck
de: Deck importieren
fr: Importer un deck
ja: デッキのインポート

source: %@ (%d Cards)
de: %@ (%d Karten)
fr: %@ (%d Cartes)
ja: %@ （%d枚）

source: Deck imported
de: Deck importiert
fr: Deck importé
ja: デッキがインポートされました

source: Detected a deck list in your clipboard. Import this deck?
de: Deckliste in der Zwischenablage gefunden. Soll dieses Deck importiert werden?
fr: Une decklist a été detectée dans votre presse papiers, l'importer ?
ja: クリップボードにデッキリストがあります。このデッキをインポートしますか？

source: Detected a NetrunnerDB.com deck list URL in your clipboard. Download and import this deck?
de: URL einer Deckliste auf NetrunnerDB.com in der Zwischenablage gefunden. Soll dieses Deck heruntergeladen und importiert werden?
fr: Une NetrunnerDB.com URL d'une decklist a été detectée dans votre presse papiers, l'importer ?
ja: クリップボードにNetrunnerDB.comのデッキリストURLがあります。このデッキをダウンロードしインポートしますか？

source: Detected a Meteor deck list URL in your clipboard. Download and import this deck?
de: URL einer Deckliste auf Meteor in der Zwischenablage gefunden. Soll dieses Deck heruntergeladen und importiert werden?
fr: Une Meteor URL d'une decklist a été detectée dans votre presse papiers, l'importer ?
ja: クリップボードにMeteorのデッキリストURLがあります。このデッキをダウンロードしインポートしますか？

source: No Decks found
de: Keine Decks gefunden
fr: Aucun deck trouvé
ja: デッキがありません

source: Copy Decks in OCTGN Format (.o8d) into the Apps/Net Deck folder of your Dropbox to import them into this App.
de: Kopiere Decks im OCTGN-Format (.o8d) in den Order Apps/Net Deck in deiner Dropbox, um sie in die App importieren zu können.
ja: このアプリにインポートするために、デッキをOCTGN形式（.o8d）で、DropboxのApps/Net Deckフォルダにコピーします。

source: Loading decks from Dropbox
de: Lade Decks aus Dropbox
fr: Charger des Decks de Dropbox
ja: Dropboxからデッキのロード中

source: %@ exported
de: %@ exportiert
fr: %@ exporté
ja: %@がエクスポートされました

source: Error exporting %@
de: %@: Fehler beim Export
fr: Erreur lors de l'export de %@
ja: %@のエクスポート中エラー

source: OCTGN Deck
fr: Deck OCTGN
ja: OCTGN形式

source: Plain Text Deck
de: Text-Deck
fr: Deck en text plein
ja: テキスト形式

source: Markdown Deck
fr: Deck en Markdown
ja: Markdown形式

source: BBCode Deck
fr: Deck en BBCode
ja: BBCode形式

source: Print
de: Drucken
fr: Imprimer
ja: 印刷

source: As Email
de: Als E-Mail
fr: Comme Email
ja: メールで

source: Core / Deluxe
de: Grundspiel / Erweiterung
fr: Boite de base / Deluxe
ja: 基本/大型

source: Cycle #1
de: Genesis-Zyklus
fr: Cycle de la Genèse
ja: サイクル#1

source: Cycle #2
de: Spin-Zyklus
fr: Cycle des Distorsions
ja: サイクル#2

source: Cycle #3
de: Lunar-Zyklus
fr: Cycle Lunaire
ja: サイクル#3

source: Cycle #4
de: SanSan-Zyklus
fr: Cycle San San
ja: サイクル#4

source: Cycle #5
de: Mumbad-Zyklus
fr: Cycle Mumbad
ja: サイクル#5

source: Cycle #6
ja: サイクル#6

source: Core Set and Deluxe Expansions
de: Grundspiel und Deluxe-Erweiterungen
fr: Boîte de base et Extension Deluxe
ja: 基本セットと大型拡張

source: Number of Core Sets
de: Anzahl Grundspiele
fr: Nombre de boîtes de base
ja: 基本セット数

source: Draft Identities
de: Draft-Identitäten
fr: Identités Draft
ja: ドラフトID

source: Include Draft Identities
de: Draft-Identitäten benutzen
fr: Identités Draft
ja: ドラフトIDを含める

source: Import from Dropbox
de: Von Dropbox importieren
fr: Importer de Dropbox
ja: DropBoxからインポート

source: Import from NetrunnerDB.com
de: Von NetrunnerDB.com importieren
fr: Importer de NetrunnerDB.com
ja: NetrunnerDB.comからインポート

source: From Dropbox
de: Von Dropbox
fr: De Dropbox
ja: Dropboxから

source: From NetrunnerDB.com
de: Von NetrunnerDB.com
fr: De NetrunnerDB.com
ja: NetrunnerDB.comから

source: This deck is not (yet) linked to a deck on NetrunnerDB.com
de: Dieses Deck ist (noch) nicht mit einem Deck auf NetrunnerDB.com verknüpft
fr: Ce Deck n'est pas encore attaché à un deck de NetrunnerDB.com
ja: このデッキはNetrunnerDB.comのデッキとリンクされていません

source: This deck is linked to deck %@ on NetrunnerDB.com
de: Dieses Deck ist mit Deck %@ auf NetrunnerDB.com verknüpft
fr: Ce Deck est attaché au Deck %@ de NetrunnerDB.com
ja: このデッキはNetrunnerDB.comの%dデッキとリンクされています

source: Unlink
de: Trennen
fr: Séparer
ja: リンク解除

source: Reimport
de: Neu laden
ja: 再インポート

source: Saving Deck...
de: Deck speichern...
fr: Sauvegarder ce Deck...
ja: デッキのセーブ中…

source: Loading Deck...
de: Deck laden...
ja: デッキのロード中…

source: Loading Decks...
de: Decks laden...
fr: Charger des Decks...
ja: デッキのロード中…

source: Publishing Deck...
de: Deck veröffentlichen...
fr: Publier ce Deck...
ja: デッキの公開中…

source: Exporting Decks...
de: Decks exportieren...
fr: Exporter ces Decks...
ja: デッキのエクスポート中…

source: A local copy of this deck already exists.
de: Eine lokale Kopie dieses Decks existiert bereits.
fr: Une copie locale existe déjà.
ja: このデッキのローカルファイルがすでにあります。

source: Overwrite
de: Überschreiben
fr: Récrire
ja: 上書き

source: Import as new
de: Neu importieren
fr: Importer comme nouveau
ja: 新たにインポート

source: Connect to your Dropbox and/or NetrunnerDB.com account first.
de: Bitte Dropbox- und/oder NetrunnerDB.com-Verbindung einrichten.
fr: Connecter à votre compte Dropbox et/ou NetrunnerDB.com.
ja: 先にDropboxかNetrunerDB.comのアカウントに接続してください。

source: Open in Safari
de: In Safari öffnen
fr: Ouvrir en Safari
ja: Safariを開く

source: Publish deck
de: Deck veröffentlichen
fr: Publiez ce Deck
ja: デッキの公開

source: Only valid decks can be published.
de: Nur valide Decks können veröffentlicht werden.
fr: Vous pouvez seulement publier des Decks légaux.
ja: 適正なデッキのみが公開できます

source: Saving the deck at NetrunnerDB.com failed.
de: Speichern bei NetrunnerDB.com fehlgeschlagen.
fr: Sauvegarder non réussi à NetrunnerDB.com.
ja: NetrunnerDB.comへのデッキのセーブに失敗しました。

source: Loading the deck from NetrunnerDB.com failed.
de: Laden von NetrunnerDB.com fehlgeschlagen.
ja: NetrunnerDB.comからのデッキのロードに失敗しました。

source: Publishing the deck at NetrunnerDB.com failed.
de: Veröffentlichen bei NetrunnerDB.com fehlgeschlagen.
fr: Publier non réussi à NetrunnerDB.com.
ja: NetrunnerDB.comでのデッキの公開に失敗しました。

source: Deck published with ID %@
de: Deck veröffentlicht, ID: %@
fr: Deck publié avec ID: %@
ja: ID%@でデッキが公開されました

source: Import All
de: Alle importieren
fr: Importer tout
ja: すべてインポート

source: Export Decks
de: Decks exportieren
fr: Exporter tous les Decks
ja: デッキのエクスポート

source: Export all currently visible decks
de: Exportiere alle gerade angezeigten Decks
fr: Exporter tous les Decks visibles
ja: 現在確認できる全デッキをエクスポート

source: To Dropbox
de: Zu Dropbox
fr: À Dropbox
ja: Dropboxへ

source: To NetrunnerDB.com
de: Zu NetrunnerDB.com
fr: À NetrunnerDB.com
ja: NetrunnerDB.comへ

source: To Jinteki.net
ja: Jinteki.netへ

source: Import all decks from Dropbox?
de: Alle Decks von Dropbox importieren?
fr: Importer tous les Decks de Dropbox?
ja: Dropboxから全デッキをインポートしますか？

source: Import all decks from NetrunnerDB.com? Existing linked decks will be overwritten.
de: Alle Decks von NetrunnerDB.com importieren? Existierende verknüpfte Decks werden überschrieben.
fr: Importer tous les Decks de NetrunnerDB.com? Des Decks existants et attachés vont être récrits.
ja: NetrunnerDB.comから全デッキをインポートしますか？現在リンクされているデッキは上書きされます

source: Imported decks
de: Decks importiert
fr: Des Decks importés
ja: インポートされたデッキ

source: Authorization at NetrunnerDB.com failed
de: Autorisierung bei NetrunnerDB.com fehlgeschlagen
fr: Autorisation à NetrunnerDB.com échoué
ja: NetrunnerDB.comの認証に失敗しました

source: NetrunnerDB.com Login
de: Login bei NetrunnerDB.com
ja: NetrunnerDB.comログイン

source: Jinteki.net Login
ja: Jinteki.netログイン

source: Logging in...
de: Einloggen...
ja: ログイン中……

source: Login failed
de: Login fehlgeschlagen
ja: ログインに失敗しました

source: Username
de: Benutzername
ja: ユーザー名

source: Select to Compare
de: Für Vergleich auswählen
fr: Sélectionner pour la comparaison
ja: 比較デッキを選択

source: Compare
de: Vergleichen
fr: Comparer
ja: 比較

source: Compare Decks
de: Decks vergleichen
fr: Comparer des Decks
ja: デッキの比較

source: Deck Comparison
de: Deckvergleich
fr: Comparaison des Decks
ja: デッキ比較

source: Reverse
de: Tauschen
fr: Renverser
ja: 反転

source: Full
de: Alles
fr: Complet
ja: 全体

source: Diff
de: Unterschiede
fr: Différence
ja: 差分

source: Intersect
de: Schnittmenge
fr: Intersection
ja: 総数不足

source: Overlap
de: Gemeinsamkeiten
ja: 重複

source: Both decks must be for the same side.
de: Decks der unterschiedlichen Seiten können nicht verglichen werden.
fr: Les Decks des partis différents ne peuvent être comparer.
ja: 両方のデッキは同一サイドの必要があります。

source: Select two decks to compare them
de: Zwei Decks für den Vergleich auswählen
fr: Sélectionner deux Decks pour la comparaison
ja: 比較するデッキを2つ選んでください。

source: Selected ‘%@’, select one more to compare
de: ‘%@’ ausgewählt, wähle noch eins für den Vergleich
fr: ‘%@’ sélectionné, choisir encore un pour comparer
ja: 「%@」を選択、もう1つを選んでください。

source: Selected ‘%@’ and ‘%@’, tap to compare
de: ‘%@’ und ‘%@’ ausgewählt, jetzt vergleichen
fr: ‘%@’ et ‘%@’ sélectionnés, taper pour comparer
ja: 「%@」と「%@」を選択、タップで比較

source: Compare to ...
de: Vergleichen mit ...
fr: Comparer avec ...
ja: 比較先

source: Browser
fr: Cartes
ja: ブラウザ

source: Card Browser
de: Karten
fr: Cartes
ja: カードブラウザ

source: Side:
de: Seite:
fr: Parti:
ja: サイド：

source: Unique
de: Einzigartig
ja: ユニーク

source: Limited
de: Limitiert
fr: Limité
ja: 制限

source: Alt Art
de: Promokarte
fr: Carte promo
ja: イラスト違い

source: Find decks using this card
de: Decks mit dieser Karte
fr: Trouver des Decks avec cette carte
ja: このカードを使用するデッキ

source: New deck with this card
de: Neues Deck mit dieser Karte
fr: Deck nouveau avec cette carte
ja: このカードで新デッキ

source: ANCUR page for this card
de: ANCUR-Seite für diese Karte
ja: このカードのANCURページ

source: NetrunnerDB page for this card
ja: このカードのNetrunnerDBページ

source: Open web page for %@?
ja: %@のページを開きますか？

source: Faction/A-Z
de: Fraktion/A-Z
fr: Fraction/A-Z
ja: 派閥/A-Z

source: Type/Faction
de: Typ/Fraktion
ja: タイプ/派閥

source: Set/Faction
de: Set/Fraktion
ja: セット/派閥

source: Set/Type
de: Set/Typ
ja: セット/タイプ

source: Set/Number
de: Set/Nummer
ja: セット/番号

source: Trash: %@
de: Zerstörung: %@
fr: Destruction: %@
ja: トラッシュ：%@

source: %lu matching card
de: %lu passende Karte
fr: %lu carte choisie
ja: 一致カード %lu枚

source: %lu matching cards
de: %lu passende Karten
fr: %lu cartes choisies
ja: 一致カード %lu枚

source: Editing History
de: Bearbeitungs-Historie
fr: Histoire édition
ja: 修正履歴

source: Revert
de: Wiederherstellen
fr: Revenir
ja: 巻き戻し

source: History
de: Historie
fr: Histoire
ja: 履歴

source: Initial Version
de: Erste Version
fr: Version initiale
ja: 初期バージョン

source: Oops, we crashed :(
de: Mist, ein Crash :(
ja: クラッシュが発生しました (--;)

source: Sorry, that shouldn't have happened. If you can reproduce the bug, please tell the developers about it.
de: Sorry, das sollte nicht passieren. Wenn du den Bug reproduzieren kannst, melde ihn doch bitte den Entwicklern.
ja: 申し訳ありません、想定外のエラーです。 バグを再現できる場合、開発者にご連絡をいただければと思います。

source: Swipe up to go back
de: Nach oben wischen um zurückzugehen
ja: 上にスワイプで戻る

source: Deck Legality
ja: デッキの合法性

source: Casual
ja: MWLなし

source: %d of %lu images could not be downloaded.
de: %d von %lu Bildern konnten nicht geladen werden.
fr: %d de %lu d'images n'ont pu être téléchargé.

source: Strength %d %d %@
de: Stärke %d %d %@
fr: Force %d %d %@

source: MU: %@
de: SE: %@
fr: UM: %@

source: Open ANCUR page for %@?
de: ANCUR-Seite für %@ öffnen?

source: Cannot include Jinteki
fr: Ne peux pas inclure de cartes de la faction Jinteki

source: Clear Cache? You will need to re-download all data from NetrunnerDB.com.
fr: Vider le cache ? Il va falloir télécharger les données de NetrunnerDB.com à nouveau.

source: AP: %@
fr: PP: %@
