Repository: gereons/netdeck-cards
Catalog: NetDeck/*.lproj/Localizable.strings
Languages: de, fr, ja

source: Copy Decks in OCTGN Format (.o8d) into the Apps/Net Deck folder of your Dropbox to import them into the App.
fr: Copier les decks au format OCTGN (.o8d) dans le fichier Apps/Net de Dropbox pour pouvoir les importer dans l'application.

source: Core Set
fr: Boîte de base
